/* Rate adjustment slider checkbox */
"Adjust rate:" = "Regola frequenza:";

/* label for the unit in the box for character limit */
"characters" = "caratteri";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Clicca Note";

/* Label for speech faster */
"Fast:" = "Veloce:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Scorciatoie Globali:";

/* Limit speech display to a given amount of characters */
"Limit to" = "Limita a";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Pausa/Riavvia";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Salta Nota";

/* Label speech slower */
"Slow" = "Lento";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Predefinito di Sistema";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Questa è un'anteprima della voce %@ .";

/* Label for popup with voices */
"Voice:" = "Voce:";

/* Volume adjustment checkcbox */
"Volume:" = "Volume:";

